Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajien_stipendi_kuudelle_korkeakouluopiskelijalle.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien stipendi kuudelle korkeakouluopiskelijalle
sme: Sámedikki stipeanda guđa allaskuvlastudentii

source: Anne-Máret Labba, Mirka Kelahaara, Mari Mäkitalo, Pihla Pulkkinen, Mervi Semenoff ja Henna Tervaniemi saavat tänä vuonna Saamelaiskäräjien korkeakouluopiskelijoille tarkoitetun stipendin.
sme: Anne-Máret Labba, Mirka Kelahaara, Mari Mäkitalo, Pihla Pulkkinen, Mervi Semenoff ja Henna Tervaniemi ožžot dán jagi Sámedikki allaskuvlastudeanttaid stipeanddaid.

source: Saamelaiskäräjät ilmoitti lokakuun 11. päivänä haettavaksi yhteensä kuusi 500 euron stipendiä, jotka oli tarkoitettu saamen kielen ja/tai saamelaisen kulttuurin pääaine- ja sivuaineopiskelijoille sekä saamenkieliseen työelämään valmistavassa korkea-asteen koulutuksessa oleville.
sme: Sámediggi almmuhii golggotmánu 11. beaivve ohcanláhkai oktiibuot guhtta 500 euro stipeandda, mat ledje oaivvilduvvon sámegiela ja/dahje sámekultuvrra váldoávnnas- ja oalgeávnnasstudeanttaide ja oahppiide geat leat alitdási oahpuin, mat válbmejit sámegielat bargoeallimii.

source: Stipendihakemuksia vastaanotettiin yhteensä seitsemän.
sme: Stipeandaohcamušat bohte oktiibuot čieža.

source: Stipendin hakuaika päättyi 27.10. Koulutus- ja oppimateriaalilautakunta päätti stipendien saajista kokouksessaan 18.11.
sme: Stipeanddaid ohcanáigi nogai golggotmánu 27. beaivve. Skuvlen- ja oahppamateriálalávdegoddi mearridii stipeanddaid juohkimis čoahkkimistis 18.11.

source: Anne-Máret Labba opiskelee saamen kieltä ja kirjallisuutta saamelaisessa korkeakoulussa (Sámi allaskuvla).
sme: Anne-Máret Labba stuđere sámegiela ja girjjálašvuođa Sámi allaskuvllas.

source: Mirka Kelahaara on sosiaali- ja terveysalan ammattilainen, joka suorittaa Oulun ammatillisessa opettajakorkeakoulussa ammattiopettajan tutkintoa.
sme: Mirka Kelahaara lea sosiála- ja dearvvášvuođasuorggi ámmátolmmoš, gii čađaha Oulu ámmátlaš oahpaheaiallaskuvllas ámmátoahpaheaddji dutkosa.

source: Mari Mäkitalo opiskelee Oulun yliopistossa saamelaista kulttuuria, saamen kieltä, psykologiaa ja terveystieteitä.
sme: Mari Mäkitalo stuđere Oulu universitehtas sámi kultuvrra, sámegiela, psykologiija ja dearvvášvuohtadiehtagiid.

source: Pihla Pulkkisen opintojen pääaineina Oulun yliopistossa ovat kulttuuriantropologia ja arkeologia ja sivuaineina saamelainen kulttuuri ja pohjoissaamen kieli.
sme: Pihla Pulkkinen oahpuid váldoávnnasin Oulu universitehtas leat kulturantropologiija ja arkeologiija ja oalgeávnnásin sámi kultuvra ja davvisámegiella.

source: Mervi Semenoff opiskelee Oulun yliopistossa pääaineenaan koltansaamen kieli ja sivuaineenaan saamelainen kulttuuri.
sme: Mervi Semenoff stuđere Oulun universitehtas váldoávnnasin nuortalašgiella ja oalgeávnnasin sámi kultuvra.

source: Henna Tervaniemi opiskelee inarinsaamen kieltä ja saamelaista kulttuuria Oulun yliopistossa.
sme: Henna Tervaniemi stuđere anárašgiela ja sámi kultuvrra Oulu universitehtas.

source: Saamelaiskäräjät kiittää kaikkia stipendiä hakeneita ja toivottaa jokaiselle onnea ja menestystä sekä opinnoissa että tulevassa työelämässä!
sme: Sámediggi giitá buot stipeandaohcciid ja sávvá juohkehažžii lihku ja menestumi oahpuin ja boahttevaš bargoeallimis!

source: Kuva: Johanna Labba
sme: Govva: Johanna Labba
